[Translation]
ThisLanguage=		Việt Nam

Language=			Ngôn ngữ

DockSettings=		Cài đặt Dock ...
IconSettings=		Cài đặt Icon ...
AddItem=			Thêm
  ItemFile=			File
  ItemPath=			Đường dẫn
  ItemSeparator=		Vách găn
  ItemDockSettings=		Cài đặt Dock 
DeleteItem=		Xóa đối tượng
TakeScreenshot=		Chụp ảnh


General=			Cơ bản
AutoRun=			Chạy khi khởi động
HideLabels=		Ẩn nhãn biểu tượng
LockIcons=		Khóa đối tượng
AutoHide=			Tự động ẩn


Icons=			Biểu tượng
Size=			Cỡ
Quality=			Chất lượng
  QualityLow=		Chất lượng thấp (Nhanh)
  QualityMedium=		Chất lượng trung bình
  QualityHigh=		Chất lượng cao(Cao)
Zoom=			Phóng
ZoomRange=		tăng chiều dài
ZoomTime=		Thời gian tăng


Position=		Vị trí
Monitor=		Màn hình
  MonitorList=	Màn hình
Side=			Vị trí trên màn hình
  SideTop=		Bên trên
  SideBottom=	Bên dưới
  SideLeft=		Bên trái
  SideRight=	Bên phải
Z-Order=		Sắp xếp
  zTop=			Luôn trên cùng
  zNormal=		Bình thường
  zBottom=		Luôn ở dưới cùng
Offset=			Căn giữa


Style=			Kiểu dáng
Theme=			Mẫu
Opacity=		Độ trong suốt
SelectFont=		Chọn Font chữ


About=			Giới thiệu
Donate=			Ủng hộ
Updates=		Cập nhật
Forums=			Diễn đàn



Quit=			Tắt
OK=				Đồng ý
Cancel=			Hủy bỏ



Version=		Phiên bản
ThankYou=		RocketDock được phát triển bởi những người yêu thích Apple trên nền OS X.  Nó được coi như một món quà của cộng đồng sử dụng Mac đến bạn.<BR><BR>Together we can end Mac persecution. :)<BR><BR>Cùng tận hưởng!<BR>Nhóm Punk Software

Folders=			Thư mục
DefaultFolder=		Thư mục mặc định
ChangeFolder=		Đổi thư mục


Preview=			Xem trước


DefaultIcon=		Biểu tượng mặc định


Properties=		Thuộc tính
Name=			Tên
Target=			Đích
FindTarget=		Tìm đích
StartIn=			Chạy tại
Arguments=			Arguments
Run=				Chạy
  RunNormal=		Bình thường
  RunMaximized=		Cửa sổ lớn
  RunMinimized=		Thu nhỏ cửa sổ
Popup=			Popup Menu
ContextMenu=		Hiển thị những thao tác đặc biệt


FontOutlineColor=	Màu đường viền
FontShadowColor=	Màu đổ bóng
FontOutlineOpacity=	Độ trong suốt đường viền
FontShadowOpacity=	Độ trong suốt đổ bóng



;#################
;For Version 1.1.2
;#################

MouseActivate=		Popup khi dê chuột vào
AutoHideTime=		Thời gian tự động ẩn
AutoHideDelay=		Tự ẩn sau thời gian
UberIconFX=			Hiệu ứng UberIcon



;#################
;For Version 1.2.0
;#################

ZoomFlat=			Zoom: Flat
VerticalOffset=		Cách đỉnh màn hình
ItemBlank=			Blank Icon
Defaults=			Mặc định
Confirm=			Xác nhận
ConfirmDefaults=	Bạn có chắc muốn khôi phục RocketDock về cấu hình mặc định?<BR>Chú ý: Không áp dụng cho biểu tượng.


;#################
;For Version 1.3.0
;#################

;NOTE: "ZoomFlat" was changed above... Please re-translate
;=========================================================

ManageWindows=		Thu nhỏ biểu tượng vào Dock
ShowRunning=		Running Application Indicators
OpenRunning=		Open Running Application Instance
UseINI=				Lưu cấu hình trong file lưu động INI (Người dùng đơn lẻ)
GetMore=			Xem thêm
Behavior=			Biểu hiện
MouseActivateDelay=	Popup Delay
IconActivationFX=	Hiệu ứng cho Biểu tượng
None=				Không chọn
Bounce=				Bounce
ZoomOpaque=			Thay đổi độ mờ
HoverFX=			Hiệu ứng khi dê chuột vào
ZoomBubble=			Phóng: Bubble
ZoomPlateau=		Phóng: Plateau
OpenWindow=			Mở cửa sổ
CloseWindow=		Đóng cửa sổ
ItemRecycleBin=		Thùng rác
StateNormal=		Biểu tượng bình thường
StateEmpty=			Thùng rác rỗng
StateFull=			Thùng rác đầy


;#################
;For Version 1.3.1
;#################

DebugInfo=			Thông tin sửa lỗi
ConfirmDebugInfo=	RocketDock sẽ tạo file chứa thông tín báo lỗi...<BR><BR>Sẽ kèm các thông tin:<BR>  * Cấu hình RocketDock(Kèm theo đường dẫn và tham số)<BR>  * Danh sách chương trình đang chạy<BR>  * Thông tin về hệ thống.
DisableMinAnimation=Vô hiệu hóa các hoạt cảnh
OpenRunningShort=	Open Running
UseGlobal=			Dùng cấu hình tối ưu
Always=				Luôn luôn
Never=				Không bao giờ
Warnings=			Cảnh báo: <COUNT>
WarningINIWrite=	Settings.ini hiện Chỉ đọc.  Cấu hình không thể lưu lại.
